[{
	"identifier": 0,
	"latitude": 47.212517,
	"longitude": -1.564747,
	"title": "Illuminations au Muséum d'histoire naturelle",
	"type": "Illuminations",
	"address": "12 Rue Voltaire, 44000 Nantes",
	"pictures": ["https://odysseedesreves.beapp.fr/photo/event_blue_1.jpg"],
	"dates": "Du 20 au 28 décembre sauf le 24",
	"schedule": "De 18h00 à 21h30 (toutes les 15 minutes)",
	"startTime": "À partir de 18h00",
	"duration": "3 minutes",
	"price": "Gratuit",
	"chapeau": "Alain Thomas \"relooke\" le muséum d'histoire Naturelle",
	"description": "Le Toucan de l'est et du sud se retrouvent pour nous transporter à travers l'univers d'Alain Thomas dans de joyeuses voltiges.",
	"pictoName": "picto_event_blue",
	"colorName": "softBlue",
	"visibleAtNight": true
}, {
	"identifier": 1,
	"latitude": 47.218421,
	"longitude": -1.549967,
	"title": "La fresque de la \"Nativité\"",
	"type": "Fresque",
	"address": "Place Saint-Pierre, 44000 Nantes\nChapelle du Sacré Coeur",
	"pictures": ["https://odysseedesreves.beapp.fr/photo/event_green_1.jpg"],
	"dates": "Visible tous les jours",
	"schedule": "Visible de 8h30 à 18h",
	"duration": "Aucune",
	"price": "Gratuit",
	"chapeau": "Reconnu en France et à l'étranger comme le chef de file de la peinture contemporaine dite \"naïve-primitive\", Alain Thomas a consacré une année entière à la réalisation d'un triptyque de 3,5m2 sur le thème de la Nativité.",
	"description": "Cette peinture constitue pour l'artiste sa plus grande œuvre originale jamais réalisée. Propriété de l'Association Diocésaine de Nantes, la Nativité d'Alain Thomas est en permanence visible dans la Cathédrale de Nantes depuis Noël 2004. D'un commun accord entre les représentants du Ministère de la Culture et de l'Evêché de Nantes, l'accrochage de cette œuvre revêt un caractère définitif.\nLe style pictural figuratif de cette Nativité s'inscrit dans le registre de l'art flamand et s'intègre donc facilement dans un édifice religieux comme la Cathédrale de Nantes . De par la simplicité de son expression et la chaleur de ses couleurs, la peinture d'Alain Thomas s'harmonise avec le message de Noël qui consiste, entre autre, à un appel des cœurs à la paix. En traduisant une certaine innocence, joie et beauté de la Nativité, cette œuvre d'art contraste avec les nombreuses violences qui nous entourent et ne peut que sensibiliser les 400 000 visiteurs annuels de la Cathédrale (croyants et non-croyants, jeunes et moins jeunes…) au message de paix qu'elle contient.",
	"pictoName": "picto_event_green",
	"colorName": "paleOliveGreen",
	"visibleAtNight": false
}, {
	"identifier": 2,
	"latitude": 47.217474,
	"longitude": -1.553955,
	"title": "La fresque du \"Toucan à bec caréné\"",
	"type": "Fresque",
	"address": "Rue Fanny-Pécot, 44000 Nantes",
	"pictures": ["https://odysseedesreves.beapp.fr/photo/event_yellow_1.jpg"],
	"dates": "Visible tous les jours",
	"schedule": "Visible à toutes heures",
	"duration": "Aucune",
	"price": "Gratuit",
	"chapeau": "Entièrement réalisée à la main par quatre artisans des ateliers Greleg, la fresque est le résultat de l’agrandissement par projection de l’œuvre originale d’Alain Thomas selon la technique du carreau chère à Léonard de Vinci.",
	"description": "Christian Michaud des ateliers Greleg explique qu'il a pris beaucoup de plaisir à reproduire manuellement le dessin et les couleurs du peintre Alain Thomas. \"Accompagné de trois collègues et équipé  d’un casque, j'étais sur un échafaudage pour peindre la bâche qui était déroulée au fur et à mesure de l'avancement du travail. Les encres épaisses étaient difficiles à travailler car elles séchaient rapidement\".\nRésolument artistique et écologique, cette fresque est une véritable fenêtre ouverte sur la nature. Située dans le centre d'une grande ville, elle a pour vocation de rendre l'art accessible au plus grand nombre en mettant à l'honneur l'oiseau qui symbolise le mieux la peinture d'Alain Thomas. Elle vise aussi à sensibiliser le grand public à la protection des espèces menacées de disparition et à la sauvegarde des milieux naturels. Enfin, elle valorise l'espace public en proposant au citadin un embellissement de son environnement urbain.",
	"pictoName": "picto_event_yellow",
	"colorName": "goldenYellow",
	"visibleAtNight": false
}, {
	"identifier": 3,
	"latitude": 47.218182,
	"longitude": -1.551227,
	"title": "Illuminations sur la cathédrale",
	"type": "Illuminations",
	"address": "Place Saint-Pierre, 44000 Nantes",
	"pictures": ["https://odysseedesreves.beapp.fr/photo/event_red_1.jpg"],
	"dates": "Du 20 au 28 décembre sauf le 24",
	"schedule": "De 19h30 à 21h30 (toutes les 30 minutes)",
	"startTime": "À partir de 19h30",
	"duration": "12 minutes",
	"price": "Gratuit",
	"chapeau": "Cette année, nous plongerons à nouveau dans l’univers onirique et poétique d'Alain Thomas sur le thème du Noël Slave.",
	"description": "Une rencontre entre le toucan du sud et le toucan de l'est, des forêts d’arbres enneigés, des couleurs chatoyantes, des collines habitées d’oiseaux de feu et des habitants de contrées mythiques... Cette année encore Alain Thomas et Spectaculaire nous propose un spectacle magique.",
	"pictoName": "picto_event_red",
	"colorName": "warmPink",
	"visibleAtNight": true
}]
